[
  {
    "name": "Mercure",
    "distance": 92,
    "distance_light_year": 490,
    "content": "Mercure, la planète la plus proche du Soleil, est une petite planète rocheuse au paysage désertique. Son absence d'atmosphère significative signifie qu'elle est exposée aux rigueurs du vide spatial, avec des températures extrêmes sur sa surface. La journée, la chaleur peut être suffocante, tandis que les nuits sont glaciales. En raison de sa proximité avec le Soleil, elle est difficile à observer depuis la Terre.",
    "radius": 2439,
    "temp_min": -173,
    "temp_max": 427,
    "img": "mercure.jpg",
    "price": 1000
  },
  {
    "name": "Venus",
    "distance": 41,
    "distance_light_year": 211,
    "content": "Vénus, souvent appelée la 'jumelle de la Terre', est une planète rocheuse avec une atmosphère dense composée principalement de dioxyde de carbone. Sa surface est cachée sous un épais manteau de nuages d'acide sulfurique. Les températures à sa surface sont extrêmement élevées, créant un environnement infernal. La pression atmosphérique à la surface de Vénus est environ 90 fois plus élevée que sur Terre.",
    "radius": 6051,
    "temp_min": 467,
    "temp_max": 467,
    "img": "venus.jpg",
    "price": 900
  },
  {
    "name": "Mars",
    "distance": 54,
    "distance_light_year": 328,
    "content": "Mars, la `planète rouge`, est une planète rocheuse avec une atmosphère fine composée principalement de dioxyde de carbone. Elle présente un paysage varié avec des volcans éteints, des canyons profonds, et des calottes polaires de glace. Mars est une destination d'intérêt pour les missions d'exploration robotique en raison de la possibilité de trouver des signes de vie passée ou présente.",
    "radius": 3389,
    "temp_min": -140,
    "temp_max": 20,
    "img": "mars.jpg",
    "price": 800
  },
  {
    "name": "Jupiter",
    "distance": 591,
    "distance_light_year": 1350,
    "content": "Jupiter est une géante gazeuse dominée par des bandes nuageuses spectaculaires. Elle est la plus grande planète du système solaire, et sa masse dépasse celle de toutes les autres planètes combinées. Jupiter est connue pour sa Grande Tache Rouge, une tempête anticyclonique géante, ainsi que pour son impressionnante collection de lunes.",
    "radius": 69911,
    "temp_min": 2,
    "temp_max": 13,
    "img": "jupiter.jpg",
    "price": 1500
  },
  {
    "name": "Saturne",
    "distance": 1300,
    "distance_light_year": 2340,
    "content": "Saturne est une géante gazeuse dotée d'anneaux spectaculaires composés principalement de glace et de roche. Ces anneaux forment un système complexe de milliers de cercles étendus. Saturne est également la deuxième plus grande planète du système solaire.",
    "radius": 58232,
    "temp_min": 2,
    "temp_max": 10,
    "img": "saturne.jpg",
    "price": 1800
  },
  {
    "name": "Uranus",
    "distance": 23000,
    "distance_light_year": 5610,
    "content": "Uranus est une planète géante de glace qui se distingue par sa rotation inhabituelle. Elle semble 'roulée' sur le côté par rapport à son orbite, lui conférant un aspect unique. Uranus possède une atmosphère principalement composée d'hydrogène, d'hélium et de méthane, ce qui contribue à sa couleur bleu-vert distincte.",
    "radius": 25362,
    "temp_min": 3,
    "temp_max": 6,
    "img": "uranus.jpg",
    "price": 1900
  },
  {
    "name": "Neptune",
    "distance": 4300,
    "distance_light_year": 3030,
    "content": "Neptune, la dernière planète du système solaire, est une géante gazeuse avec une atmosphère turbulente. Elle est connue pour ses vents violents, certains atteignant des vitesses supersoniques. Neptune a une apparence bleutée en raison de la présence de méthane dans son atmosphère. Elle possède également des lunes fascinantes, dont Triton, qui montre des signes d'activité géologique.",
    "radius": 24622,
    "temp_min": 2,
    "temp_max": 9,
    "img": "neptune.jpg",
    "price": 2000
  }
]
